<?php
session_start();
?>
<!DOCTYPE html>
<html lang="en-US">

<head>
  <meta charset="UTF-8">
  <meta name='keywords' content='ลดน้ำหนัก, อาหารเสริม, สุขภาพ, ดูแลตัวเอง'>
  <meta name='description' content='เว็บไซต์ให้คำปรึกษาผู้ที่ต้องการลดน้ำหนักหรือดูแลตัวเอง'>
  <meta name='copyright' content='BBA Team'>
  <meta name='robots' content='index,follow'>
  <meta name="viewport" content="width=device-width, initial-scale=1.0" />
  <title>Free responsive business website template</title>
  <link rel="stylesheet" href="/bba/css/components.css">
  <link rel="stylesheet" href="/bba/css/icons.css">
  <link rel="stylesheet" href="/bba/css/responsee.css">
  <link rel="stylesheet" href="/bba/owl-carousel/owl.carousel.css">
  <link rel="stylesheet" href="/bba/owl-carousel/owl.theme.css">
  <!-- CUSTOM STYLE -->
  <link rel="stylesheet" href="/bba/css/template-style.css">
  <link rel="stylesheet" href="/bba/theme/css/self.css">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Noto+Sans+Thai&display=swap" rel="stylesheet">
  <script type="text/javascript" src="js/jquery-1.8.3.min.js"></script>
  <script type="text/javascript" src="js/jquery-ui.min.js"></script>
</head>

<body class="size-1520 primary-color-red background-dark font-noto">
  <?php
  include($_SERVER['DOCUMENT_ROOT'] . '/bba/components/navbar.php');
  ?>
  <!-- MAIN -->
  <main role="main">
    <!-- TOP SECTION -->
    <section class="grid">
      <div class="s-12 padding-2x">
        <h1 class="text-strong text-white text-center center text-size-60 text-uppercase margin-bottom-10">
          ทำไมต้องลดน้ำหนัก</h1>
        <p class="text-size-20 text-white" style="text-align:justify;">1. ลดความเสี่ยงต่อการเป็นโรคมะเร็ง<br>
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ถ้าคุณอ้วนเกินไป จะทำให้เสี่ยงต่อการเป็นโรคมะเร็ง 7 ชนิด ได้แก่
          มะเร็งลำไส้, มะเร็งเต้านม, มะเร็งถุงน้ำดี,
          มะเร็งไต, มะเร็งตับอ่อน, มะเร็งคอ และ มะเร็งมดลูก ซึ่งจะมีเปอร์เซ็นต์เสี่ยงกว่าคนที่มีน้ำหนักมาตรฐานถึงร้อยละ
          40 หมายความว่า ถ้าเราลดน้ำหนักสำเร็จ เราก็ลดความเสี่ยงได้ถึง 40 เปอร์เซ็นต์เลยทีเดียว<br><br>
          2. หัวใจแข็งแรงขึ้น<br>
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การที่มีไขมันเกาะอยู่ตามหลอดเลือด และรอบๆ หัวใจ
          จะทำให้เลือดไหลเวียนได้ไม่สะดวก
          แถมยังเสี่ยงต่อการเป็นโรคหัวใจอีกด้วย โดยผู้เชี่ยวชาญบอกว่าทุกๆ ค่า BMI ที่เพิ่มขึ้น 5
          จะเพิ่มเปอร์เซ็นต์อัตราการตายจากระบบหัวใจมากถึง 30 เปอร์เซ็นต์ ซึ่งถ้าคุณลดน้ำหนักสำเร็จ
          ก็จะปลอดภัยเพิ่มขึ้นด้วย<br><br>
          3. ลดความเสี่ยงของโรคเบาหวาน<br>
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Roxanne Sukol ผู้ชำนาญเฉพาะทางของ Cleveland Clinic กล่าวว่า
          "เวลาคุณทานอาหารที่ไม่ดีต่อสุขภาพเข้าไป
          ถ้าโชคดีคุณก็แค่เพิ่มปริมาณอินซูลิน เท่าที่คุณต้องการ แต่ถ้าปริมาณอินซูลินไม่เพียงพอต่อการจับน้ำตาล
          น้ำตาลในเลือดก็จะสูงเกินไป และนั่นจะทำให้คุณเป็นโรคเบาหวานได้" และถ้าทานอาหารที่ดีต่อสุขภาพ เช่น
          อาหารที่ไม่ผ่านการปรุงแต่ง มีสารอาหารครบถ้วน ก็จะลดอัตราเสี่ยงการเป็นเบาหวาน<br><br>
          4. อายุยืนยาวขึ้น<br>
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; เนื่องจากความอ้วนนำมาซึ่งสารพัดโรค
          แต่ละโรคอันตราย ไม่ว่าจะเป็น เบาหวาน ความดัน หัวใจ มะเร็ง ฯลฯ ดังนั้นเราจึงควรลดน้ำหนักอย่างยาวนานกันดีกว่า<br><br>
          5. มีคุณภาพชีวิตที่ดีขึ้น<br>
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ถึงจะบอกว่า "แล้วยังไงล่ะ ถึงฉันจะอ้วน แต่ฉันมีความสุขไม่ได้เหรอ"
          ปฏิเสธไม่ได้หรอก ว่าการคิดในแง่ดี
          จะทำให้ชีวิตมีความสุข แต่ลองนึกตามดูสิ ว่าถ้าความจริงเราผอมกว่านี้ มีน้ำหนักมาตรฐาน
          จะสามารถเอ็นจอยในชีวิตได้ขนาดไหน เดินทางไปที่ไหนก็สะดวก ไม่เหนื่อยง่ายอีกด้วย<br><br>
          6. ลดการอักเสบในร่างกาย<br>
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ไขมัน โดยเฉพาะไขมันที่ในช่องท้อง
          จะปล่อยสารที่ทำให้อักเสบเข้าสู่ร่างกายของคุณ
          ซึ่งหมายความว่าจะทำให้ระบบภูมิคุ้มกันของคุณอ่อนแอลง ไม่สามารถต่อสู้กับโรคอื่นๆ ได้ ใครรู้ตัวว่าน้ำหนักเกิน
          ควรลดน้ำหนักโดยด่วน แล้วจะสังเกตเห็นว่าอาการปวด เจ็บ ต่างๆ ค่อยๆหายไป<br><br>
          7. ลดน้ำหนักสำเร็จ มีผลต่อทั่วร่างกาย<br>
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; เราไม่เคยลอง ก็คงไม่รู้หรอก ว่าการที่มีน้ำหนักได้มาตรฐาน มีสุขภาพที่ดี
          มันดีต่อร่างกายขนาดไหน
          ไม่ใช่ว่าดีต่อแค่หัวใจ แต่ดีต่อสมอง แถมระบบภูมิคุ้มกันก็ดีด้วย มาลดน้ำหนักให้เป็นรางวัลกับตัวเองกัน</p>
        <h1
          class="text-strong text-white text-center center text-size-60 text-uppercase margin-bottom-10 margin-top-20">
          ทำไมการลดน้ำหนักต้องลดที่ไขมัน⁉️</h1>
        <p class="text-size-20 text-white margin-bottom-10" style="text-align:justify;">&nbsp; &nbsp; &nbsp; &nbsp;
          &nbsp;
          น้ำหนักส่วนใหญ่ของคนเราประกอบด้วยน้ำหนักของกระดูก กล้ามเนื้อ เลือด และไขมันบวกกัน
          <u>กระดูกควรหนักเพราะหมายถึงกระดูกแข็ง ไม่เปราะบางหักง่าย
          กล้ามเนื้อควรหนักเพราะหมายถึงมีกำลังมากสามารถเดินหรือทำงานได้นานกว่าจะ เมื่อยล้า
          เลือดควรหนักเพราะหมายถึงมีเลือดมากไม่ซีด แต่ไขมันสะสมควรเบาหรือมีน้อยที่สุด
          เพราะเป็นส่วนเกินซึ่งไม่มีประโยชน์ต่อร่างกาย</u>

          การลดความอ้วนที่ได้ผลและทำให้สุขภาพดีขึ้นด้วย จึงหมายถึงการลดไขมันส่วนเกินที่ช่องท้อง ต้นแขน ต้นขา รอบเอว
          สะโพกให้เหลือน้อยที่สุด โดยต้องไม่ทำให้กระดูกบางลง กล้ามเนื้อลีบลง หรือเลือดน้อยลงโดยเด็ดขาด
          ผลวิจัยทางการแพทย์ยืนยันว่าหากลดความอ้วนอย่างถูกต้องโดยลดไขมันส่วนเกิน แต่เพียงอย่างเดียว
          น้ำหนักไม่ควรลดเร็วนัก เฉลี่ยประมาณเดือนละ 2 กก.บวกลบ หากลดเร็วกว่านี้แสดงว่ามีภาวะกระดูกบาง กล้ามเนื้อลีบ
          และเลือดจางลงร่วมด้วย นอกจากนั้นยังทำให้เกิดโย-โยหมายถึงเมื่อเลิกลดแล้วน้ำหนักขึ้นเร็วมากจนยั้งไม่ทัน
          ซึ่งอาจทำให้น้ำหนักยิ่งเพิ่มมากกว่าก่อนลดความอ้วนเสียอีก

          การลดความอ้วนโดยการอดอาหารไปเลยเป็นบางมื้อ นอกจากจะเกิดอันตรายจากการขาดสารอาหาร เช่น เป็นลม หน้ามืด ใจสั่น
          เครียด โรคกระเพาะอักเสบ ท้องผูก ริดสีดวงทวาร โลหิตจาง กล้ามเนื้ออ่อนแรง ปัญญาและสมาธิในการทำงานหรือเรียนลดลง
          ตลอดจนกระดูกพรุนแล้ว ยังอาจทำให้เกิดปัญหาความอ้วนไม่ลด หรือค่อยๆอ้วนยิ่งขึ้นไปอีก

          ทั้งนี้เพราะร่างกายมนุษย์ทุกคนมีกลไกป้องกันตนเองแต่โบราณ
          ไม่ให้ขาดอาหารจนเป็นอันตรายแก่ชีวิตในยามที่เกิดการอดอยากจากภัยธรรมชาติ
          ด้วยการลดความสามารถในการเผาผลาญอาหารลงโดยอัตโนมัติ
          ดังนั้นเมื่อลดอาหารโดยรวมในแต่ละวันลงแต่การเผาผลาญก็ลดลงด้วย
          ผลลัพธ์สุดท้ายก็คืออ้วนเท่าเดิมเพราะแคลอรี่ไม่ติดลบอย่างที่คาดหวังไว้

          ยิ่งกว่านั้นในมื้อที่ไม่อดอาหาร การเผาผลาญก็ยังคงลดต่ำอย่างมากผิดปกติ
          ทำให้อาหารมื้อนั้นถูกเปลี่ยนเป็นไขมันมากขึ้น ทำให้อ้วนมากขึ้นจากอาหารมื้อนั้นทั้งๆที่กินเท่าเดิม

          การควบคุมอาหารเพื่อลดความอ้วน จึงไม่ใช่การอดอาหาร และห้ามอดอย่างเด็ดขาด จะต้องกินอาหารให้ครบมื้อ และตรงเวลา
          เพียงแต่เปลี่ยนประเภทของอาหารเท่านั้น</p>
        <div class="row" style="margin:auto;">
          <div class="col-6">
            <img src=/bba/img/info/1-1.jpg class="border border-warning border-2 img-fluid">
          </div>
          <div class="col-6">
            <img src=/bba/img/info/1-2.jpg class="border border-warning border-2 img-fluid">
          </div>
        </div>
        <h1
          class="text-strong text-white text-center center text-size-60 text-uppercase margin-bottom-10 margin-top-20">
          ทำไมยิ่งลดยิ่งอ้วน</h1>
        <p class="text-size-20 text-white margin-bottom-10" style="text-align:justify;">&nbsp; &nbsp; &nbsp; &nbsp;
          &nbsp; อุปสรรคที่ทำให้อ้วนคือ ความหิว และปัจจัยที่ทำให้เกิดความหิว คือ ฮอร์โมนควบคุมความหิว หรือที่เรียกว่า
          “Hunger Hormone” มีทั้งหมด 3 ตัวดังนี้<br>
          1. ฮอร์โมนเลปติน (Leptin hormone) <br>&nbsp; &nbsp; &nbsp; &nbsp;
          &nbsp; เป็นฮอร์โมนที่ทำให้รู้สึกอิ่ม จะถูกสร้างจากเซลล์ไขมันและถูกกระตุ้นไปสมองทำให้อิ่ม
          ยิ่งมีไขมันเยอะก็จะมีเลปตินที่เยอะ ในทางตรงกันข้ามในภาวะที่มีเลปตินสูงก็จะทำให้เกิดภาวะดื้อเลปติน
          ทำให้เลปตินทำงานไม่ได้
          เมื่อเลปตินสร้างสารไปกระตุ้นที่สมองจึงทำให้สมองไม่รู้สึกอิ่ม จะพบว่าในคนอ้วนจะมีเลปตินสูงกว่าคนผอมถึง 318
          เปอร์เซ็นต์ ซึ่งจะทำให้ไม่รู้สึกอิ่ม และสามารถรับประทานอาหารได้เรื่อย ๆ
          คล้ายกับคนที่เป็นโรคเบาหวานจะมีการดื้ออินซูลิน<br><br>
          2. ฮอร์โมนเกรลิน (Ghrelin hormone) <br>&nbsp; &nbsp; &nbsp; &nbsp;
          &nbsp; เป็นฮอร์โมนที่ทำงานตรงกันข้ามกับเลปติน
          เป็นฮอร์โมนที่ทำให้รู้สึกหิวสร้างมาจากกระเพาะอาหาร
          เมื่อกระเพาะว่างจะส่งสัญญาณไปที่สมองทำให้รู้สึกหิวและรับประทานอาหาร ในคนอ้วนพบว่าเกรลินจะต่ำลงถึง 50
          เปอร์เซ็นต์กว่าในคนผอม จึงทำให้รับประทานอาหารเข้าไปเยอะ อย่างไรก็ตามคนอ้วนก็ยังรับประทานอาหารเยอะ
          เนื่องจากการทำงานของเลปตินและเกรลินทำงานไม่สมดุลกัน
          เมื่อมีภาวะดื้อเลปตินจึงไม่รู้สึกอิ่มและทำให้ยิ่งรับประทานอาหารเข้าไป<br><br>
          3. ฮอร์โมนคอร์ติซอล (Cortisol hormone) <br>&nbsp; &nbsp; &nbsp; &nbsp;
          &nbsp; หลายท่านอาจจะเคยรู้สึกว่ายิ่งเครียด ยิ่งรับประทานอาหารเยอะ
          เนื่องมาจากการหลั่งของฮอร์โมนคอร์ติซอล เป็นกลไกป้องกันตนเอง (Defense mechanism)
          ทำให้ร่างกายเราต้องการพลังงานเพื่อต่อสู้กับความเครียด เมื่อรับประทานอาหารเข้าไปสมองก็จะรู้สึกผ่อนคลาย
          มีการหลั่งสารออกมาเพื่อสู้กับความเครียดอีกทางหนึ่ง เพราะฉะนั้นเมื่อเราเครียดก็จะยิ่งรับประทานอาหารเยอะ
          <br><br>&nbsp; &nbsp; &nbsp; &nbsp;ปัจจัยที่ทำให้ฮอร์โมนทั้ง 3
          ตัวไม่สมดุลทำให้เกิดความรู้สึกหิวและทำให้เราอ้วน มีดังนี้
          การอดอาหารหรือการรับประทานอาหารน้อย จากงานวิจัยกล่าวว่า การรับประทานอาหารที่น้อยกว่า 800 กิโลแคลอรี่ต่อวัน
          (Very low calories diet) พบว่าฮอร์โมนเลปตินลดลง 40 เปอร์เซ็นต์และทำให้ฮอร์โมนเกรลินสูงขึ้นด้วย
          ทำให้รู้สึกหิวและเกิดภาวะโยโย่ (Yoyo Effect) ตามมา<br>

          การอดนอน จากงานวิจัยพบว่าถ้าเรานอนน้อยกว่า 8 ชั่วโมง ระดับเลปตินจะลดลงถึง 16 เปอร์เซ็นต์ ถ้านอนน้อยกว่า 7
          ชั่วโมง ระดับเกรลินก็จะเพิ่มขึ้นถึง 32 เปอร์เซ็นต์ ถ้าอดนอน 1 วัน
          คอร์ติซอลซึ่งเป็นฮอร์โมนความเครียดก็จะสูงขึ้นถึง 37 เปอร์เซ็นต์ ดังนั้นการอดนอนจึงเป็นการเพิ่มฮอร์โมนหิว
          ลดฮอร์โมนอิ่ม ทำให้ยิ่งรับประทานอาหารเยอะ อีกทั้งฮอร์โมนเครียดที่สูงขึ้นเยอะจะทำให้แก่อีกด้วย
          ดังนั้นจึงควรนอนหลับให้เพียงพออย่างน้อยวันละ 7 ถึง 8 ชั่วโมง เพื่อเป็นการควบคุมให้ระดับฮอร์โมนมีความสมดุล

          ความเครียด เมื่อมีความเครียดฮอร์โมนคอร์ติซอลจะสูงขึ้นและทำให้เกิดภาวะดื้อเลปตินตามมา ทำให้เรายิ่งหิว
        </p>
        <div class="row" style="margin:auto;">
          <div class="col-6">
            <img src=/bba/img/info/1-3.webp class="border border-warning border-2 img-fluid">
          </div>
          <div class="col-6">
            <img src=/bba/img/info/1-4.webp class="border border-warning border-2 img-fluid">
          </div>
        </div>
        <div class="row">
          <div class="col-12" style="text-align:center;margin-top:15px">
            <u>ภาพแสดงรูปร่างประชากรในประเทศไทย</u>
          </div>
        </div>
      </div>
    </section>
  </main>
  <?php
  include($_SERVER['DOCUMENT_ROOT'] . '/bba/components/footer.html');
  ?>
</body>

</html>